{
  "<PAD>": 0,
  "，": 1,
  "的": 2,
  "。": 3,
  "一": 4,
  "是": 5,
  "在": 6,
  "0": 7,
  "有": 8,
  "不": 9,
  "了": 10,
  "中": 11,
  "1": 12,
  "人": 13,
  "大": 14,
  "、": 15,
  "国": 16,
  " ": 17,
  "2": 18,
  "这": 19,
  "上": 20,
  "为": 21,
  "个": 22,
  "“": 23,
  "”": 24,
  "年": 25,
  "学": 26,
  "时": 27,
  "我": 28,
  "地": 29,
  "和": 30,
  "以": 31,
  "到": 32,
  "出": 33,
  "来": 34,
  "会": 35,
  "行": 36,
  "发": 37,
  "：": 38,
  "对": 39,
  "们": 40,
  "要": 41,
  "生": 42,
  "家": 43,
  "他": 44,
  "能": 45,
  "也": 46,
  "业": 47,
  "金": 48,
  "3": 49,
  "成": 50,
  "可": 51,
  "分": 52,
  "多": 53,
  "现": 54,
  "5": 55,
  "就": 56,
  "场": 57,
  "新": 58,
  "后": 59,
  "于": 60,
  "下": 61,
  "日": 62,
  "经": 63,
  "市": 64,
  "前": 65,
  "过": 66,
  "方": 67,
  "得": 68,
  "作": 69,
  "月": 70,
  "最": 71,
  "开": 72,
  "房": 73,
  "》": 74,
  "《": 75,
  "高": 76,
  "9": 77,
  "8": 78,
  ".": 79,
  "而": 80,
  "比": 81,
  "公": 82,
  "4": 83,
  "说": 84,
  ")": 85,
  "将": 86,
  "(": 87,
  "都": 88,
  "资": 89,
  "e": 90,
  "6": 91,
  "基": 92,
  "用": 93,
  "面": 94,
  "产": 95,
  "还": 96,
  "自": 97,
  "者": 98,
  "本": 99,
  "之": 100,
  "美": 101,
  "很": 102,
  "同": 103,
  " ": 104,
  "7": 105,
  "部": 106,
  "进": 107,
  "但": 108,
  "主": 109,
  "外": 110,
  "动": 111,
  "机": 112,
  "元": 113,
  "理": 114,
  "加": 115,
  "a": 116,
  "全": 117,
  "与": 118,
  "实": 119,
  "影": 120,
  "好": 121,
  "小": 122,
  "间": 123,
  "其": 124,
  "天": 125,
  "定": 126,
  "表": 127,
  "力": 128,
  "如": 129,
  "次": 130,
  "合": 131,
  "长": 132,
  "o": 133,
  "体": 134,
  "价": 135,
  "i": 136,
  "所": 137,
  "内": 138,
  "子": 139,
  "目": 140,
  "电": 141,
  "-": 142,
  "当": 143,
  "度": 144,
  "品": 145,
  "看": 146,
  "期": 147,
  "关": 148,
  "更": 149,
  "n": 150,
  "等": 151,
  "工": 152,
  "然": 153,
  "斯": 154,
  "重": 155,
  "些": 156,
  "球": 157,
  "此": 158,
  "里": 159,
  "利": 160,
  "相": 161,
  "情": 162,
  "投": 163,
  "点": 164,
  "没": 165,
  "因": 166,
  "已": 167,
  "三": 168,
  "心": 169,
  "特": 170,
  "明": 171,
  "位": 172,
  "两": 173,
  "法": 174,
  "从": 175,
  "入": 176,
  "名": 177,
  "万": 178,
  "手": 179,
  "计": 180,
  "性": 181,
  "事": 182,
  "只": 183,
  "样": 184,
  "示": 185,
  "r": 186,
  "种": 187,
  "报": 188,
  "海": 189,
  "平": 190,
  "数": 191,
  "%": 192,
  "第": 193,
  "并": 194,
  "色": 195,
  "建": 196,
  "据": 197,
  "提": 198,
  "商": 199,
  "员": 200,
  "通": 201,
  "去": 202,
  "民": 203,
  "t": 204,
  "着": 205,
  "你": 206,
  "片": 207,
  "展": 208,
  "道": 209,
  "文": 210,
  "演": 211,
  "赛": 212,
  "区": 213,
  "交": 214,
  "意": 215,
  "政": 216,
  "么": 217,
  "今": 218,
  "让": 219,
  "起": 220,
  "信": 221,
  "化": 222,
  "银": 223,
  "记": 224,
  "司": 225,
  "北": 226,
  "游": 227,
  "科": 228,
  "戏": 229,
  "被": 230,
  "格": 231,
  "保": 232,
  "及": 233,
  "常": 234,
  "物": 235,
  "问": 236,
  "s": 237,
  "量": 238,
  "制": 239,
  "持": 240,
  "果": 241,
  "感": 242,
  "设": 243,
  "队": 244,
  "无": 245,
  "收": 246,
  "正": 247,
  "应": 248,
  "？": 249,
  "那": 250,
  "活": 251,
  "身": 252,
  "式": 253,
  "打": 254,
  "l": 255,
  "系": 256,
  "尔": 257,
  "总": 258,
  "京": 259,
  "A": 260,
  "至": 261,
  "己": 262,
  "务": 263,
  "受": 264,
  "想": 265,
  "星": 266,
  "回": 267,
  "留": 268,
  "由": 269,
  "网": 270,
  "达": 271,
  "认": 272,
  "做": 273,
  "题": 274,
  "选": 275,
  "费": 276,
  "城": 277,
  "增": 278,
  "近": 279,
  "华": 280,
  "风": 281,
  "非": 282,
  "战": 283,
  "布": 284,
  "该": 285,
  "接": 286,
  "款": 287,
  "项": 288,
  "S": 289,
  "英": 290,
  "女": 291,
  "程": 292,
  "导": 293,
  "管": 294,
  "二": 295,
  "强": 296,
  "证": 297,
  "水": 298,
  "代": 299,
  "调": 300,
  "少": 301,
  "专": 302,
  "型": 303,
  "台": 304,
  "给": 305,
  "需": 306,
  "规": 307,
  "图": 308,
  "周": 309,
  "德": 310,
  "解": 311,
  "各": 312,
  "C": 313,
  "向": 314,
  "；": 315,
  "别": 316,
  "股": 317,
  "东": 318,
  "结": 319,
  "或": 320,
  "首": 321,
  "士": 322,
  "西": 323,
  "安": 324,
  "教": 325,
  "变": 326,
  "火": 327,
  "节": 328,
  "际": 329,
  "任": 330,
  "单": 331,
  "先": 332,
  "再": 333,
  "观": 334,
  "校": 335,
  "显": 336,
  "克": 337,
  "组": 338,
  "直": 339,
  "装": 340,
  "求": 341,
  "才": 342,
  "率": 343,
  "较": 344,
  "造": 345,
  "使": 346,
  "每": 347,
  "考": 348,
  "亿": 349,
  "请": 350,
  "流": 351,
  "完": 352,
  "拍": 353,
  "取": 354,
  "院": 355,
  "线": 356,
  "门": 357,
  "放": 358,
  "世": 359,
  "住": 360,
  "续": 361,
  "联": 362,
  "张": 363,
  "P": 364,
  "息": 365,
  "空": 366,
  "c": 367,
  "研": 368,
  "它": 369,
  "十": 370,
  "立": 371,
  "原": 372,
  "易": 373,
  "整": 374,
  "—": 375,
  "术": 376,
  "论": 377,
  "消": 378,
  "太": 379,
  "知": 380,
  "王": 381,
  "质": 382,
  "约": 383,
  "客": 384,
  "几": 385,
  "配": 386,
  "马": 387,
  "统": 388,
  "值": 389,
  "T": 390,
  "头": 391,
  "件": 392,
  "带": 393,
  "服": 394,
  "她": 395,
  "界": 396,
  "指": 397,
  "D": 398,
  "级": 399,
  "企": 400,
  "传": 401,
  "老": 402,
  "类": 403,
  "始": 404,
  "气": 405,
  "I": 406,
  "户": 407,
  "超": 408,
  "育": 409,
  "未": 410,
  "具": 411,
  "m": 412,
  "济": 413,
  "低": 414,
  "处": 415,
  "技": 416,
  "望": 417,
  "把": 418,
  "M": 419,
  "究": 420,
  "什": 421,
  "热": 422,
  "推": 423,
  "称": 424,
  "购": 425,
  "！": 426,
  "季": 427,
  "米": 428,
  "光": 429,
  "广": 430,
  "份": 431,
  "乐": 432,
  "又": 433,
  "获": 434,
  "真": 435,
  "觉": 436,
  "E": 437,
  "玩": 438,
  "形": 439,
  "集": 440,
  "备": 441,
  "优": 442,
  "领": 443,
  "势": 444,
  "h": 445,
  "楼": 446,
  "准": 447,
  "包": 448,
  "像": 449,
  "则": 450,
  "难": 451,
  "爱": 452,
  "四": 453,
  "申": 454,
  "B": 455,
  "d": 456,
  "售": 457,
  "u": 458,
  "快": 459,
  "连": 460,
  "话": 461,
  "师": 462,
  "告": 463,
  "何": 464,
  "视": 465,
  "确": 466,
  "深": 467,
  "预": 468,
  "局": 469,
  "亚": 470,
  "评": 471,
  "票": 472,
  "卡": 473,
  "改": 474,
  "候": 475,
  "买": 476,
  "况": 477,
  "存": 478,
  "支": 479,
  "拉": 480,
  "仅": 481,
  "办": 482,
  "注": 483,
  "反": 484,
  "环": 485,
  "供": 486,
  "角": 487,
  "篮": 488,
  "标": 489,
  "转": 490,
  "拿": 491,
  "运": 492,
  "参": 493,
  "升": 494,
  "众": 495,
  "O": 496,
  "/": 497,
  "创": 498,
  "浪": 499,
  "陈": 500,
  "精": 501,
  "号": 502,
  "见": 503,
  "助": 504,
  "且": 505,
  "土": 506,
  "半": 507,
  "议": 508,
  "花": 509,
  "步": 510,
  "策": 511,
  "南": 512,
  "板": 513,
  "居": 514,
  "友": 515,
  "越": 516,
  "功": 517,
  "构": 518,
  "贷": 519,
  "划": 520,
  "模": 521,
  "山": 522,
  "融": 523,
  "社": 524,
  "G": 525,
  "决": 526,
  "共": 527,
  "案": 528,
  "g": 529,
  "销": 530,
  "走": 531,
  "套": 532,
  "路": 533,
  "即": 534,
  "言": 535,
  "容": 536,
  "均": 537,
  "试": 538,
  "积": 539,
  "团": 540,
  "府": 541,
  "查": 542,
  "条": 543,
  "限": 544,
  "引": 545,
  "随": 546,
  "择": 547,
  "希": 548,
  "口": 549,
  "奇": 550,
  "涨": 551,
  "港": 552,
  "盘": 553,
  "象": 554,
  "置": 555,
  "林": 556,
  "益": 557,
  "效": 558,
  "神": 559,
  "极": 560,
  "语": 561,
  "复": 562,
  "够": 563,
  "阿": 564,
  "币": 565,
  "根": 566,
  "州": 567,
  "历": 568,
  "采": 569,
  "奖": 570,
  "终": 571,
  "适": 572,
  "N": 573,
  "尼": 574,
  "命": 575,
  "段": 576,
  "景": 577,
  "险": 578,
  "却": 579,
  "失": 580,
  "军": 581,
  "权": 582,
  "车": 583,
  "L": 584,
  "剧": 585,
  "速": 586,
  "攻": 587,
  "许": 588,
  "足": 589,
  "算": 590,
  "清": 591,
  "争": 592,
  "响": 593,
  "移": 594,
  "红": 595,
  "必": 596,
  "幅": 597,
  "额": 598,
  "y": 599,
  "讯": 600,
  "照": 601,
  "源": 602,
  "李": 603,
  "验": 604,
  "双": 605,
  "刚": 606,
  "另": 607,
  "态": 608,
  "p": 609,
  "致": 610,
  "底": 611,
  "除": 612,
  "满": 613,
  "击": 614,
  "白": 615,
  "五": 616,
  "往": 617,
  "喜": 618,
  "财": 619,
  "防": 620,
  "境": 621,
  "排": 622,
  "百": 623,
  "降": 624,
  "远": 625,
  "书": 626,
  "习": 627,
  "龙": 628,
  "债": 629,
  "钱": 630,
  "断": 631,
  "富": 632,
  "曾": 633,
  "测": 634,
  "签": 635,
  "举": 636,
  "飞": 637,
  "便": 638,
  "介": 639,
  "博": 640,
  "牌": 641,
  "虽": 642,
  "料": 643,
  "例": 644,
  "边": 645,
  "罗": 646,
  "搭": 647,
  "香": 648,
  "委": 649,
  "营": 650,
  "器": 651,
  "R": 652,
  "落": 653,
  "跟": 654,
  "列": 655,
  "仍": 656,
  "职": 657,
  "尚": 658,
  "阳": 659,
  "监": 660,
  "券": 661,
  "儿": 662,
  "尽": 663,
  "衣": 664,
  "负": 665,
  "短": 666,
  "找": 667,
  "层": 668,
  "黄": 669,
  "艺": 670,
  "域": 671,
  "施": 672,
  "F": 673,
  "离": 674,
  "波": 675,
  "胜": 676,
  "兰": 677,
  "古": 678,
  "录": 679,
  "黑": 680,
  "素": 681,
  "普": 682,
  "史": 683,
  "版": 684,
  "摄": 685,
  "官": 686,
  "否": 687,
  "石": 688,
  "·": 689,
  "站": 690,
  "w": 691,
  "访": 692,
  ",": 693,
  "初": 694,
  "细": 695,
  "继": 696,
  "责": 697,
  "括": 698,
  "卫": 699,
  "露": 700,
  "协": 701,
  "轻": 702,
  "维": 703,
  "澳": 704,
  "纪": 705,
  "欢": 706,
  "卖": 707,
  "早": 708,
  "绩": 709,
  "穿": 710,
  "孩": 711,
  "按": 712,
  "眼": 713,
  "围": 714,
  "男": 715,
  "依": 716,
  "宝": 717,
  "控": 718,
  "b": 719,
  "读": 720,
  "状": 721,
  "洲": 722,
  "密": 723,
  "差": 724,
  "奥": 725,
  "破": 726,
  "块": 727,
  "突": 728,
  "…": 729,
  "思": 730,
  "画": 731,
  "巴": 732,
  "纳": 733,
  "范": 734,
  "映": 735,
  "充": 736,
  "媒": 737,
  "室": 738,
  "H": 739,
  "材": 740,
  "字": 741,
  "武": 742,
  "跌": 743,
  "春": 744,
  "湖": 745,
  "简": 746,
  "担": 747,
  "欧": 748,
  "谈": 749,
  "切": 750,
  "兴": 751,
  "刘": 752,
  "彩": 753,
  "V": 754,
  "稳": 755,
  "待": 756,
  "箭": 757,
  "属": 758,
  "声": 759,
  "课": 760,
  "透": 761,
  "紧": 762,
  "温": 763,
  "绝": 764,
  "园": 765,
  "修": 766,
  "农": 767,
  "严": 768,
  "减": 769,
  "江": 770,
  "讲": 771,
  "航": 772,
  "似": 773,
  "独": 774,
  "背": 775,
  "夫": 776,
  "甚": 777,
  "志": 778,
  "牛": 779,
  "亮": 780,
  "故": 781,
  "W": 782,
  "f": 783,
  "汇": 784,
  "义": 785,
  "换": 786,
  "货": 787,
  "令": 788,
  "饰": 789,
  "招": 790,
  "医": 791,
  "占": 792,
  "音": 793,
  "群": 794,
  "竞": 795,
  "乎": 796,
  "护": 797,
  "姆": 798,
  "席": 799,
  "湾": 800,
  "略": 801,
  "央": 802,
  "怎": 803,
  "岁": 804,
  "亲": 805,
  "送": 806,
  "补": 807,
  "青": 808,
  "索": 809,
  "批": 810,
  "核": 811,
  "帮": 812,
  "福": 813,
  "伤": 814,
  "v": 815,
  "昨": 816,
  "念": 817,
  "激": 818,
  "陆": 819,
  "危": 820,
  "巨": 821,
  "省": 822,
  "宣": 823,
  "般": 824,
  "筑": 825,
  "k": 826,
  "识": 827,
  "守": 828,
  "压": 829,
  "错": 830,
  "免": 831,
  "店": 832,
  "宅": 833,
  "庭": 834,
  "承": 835,
  "雷": 836,
  "云": 837,
  "味": 838,
  "典": 839,
  "听": 840,
  "笑": 841,
  "登": 842,
  "假": 843,
  "审": 844,
  "绍": 845,
  "毕": 846,
  "诉": 847,
  "迷": 848,
  "威": 849,
  "谢": 850,
  "练": 851,
  "丽": 852,
  "止": 853,
  "微": 854,
  "频": 855,
  "净": 856,
  "森": 857,
  "拥": 858,
  "须": 859,
  "左": 860,
  "印": 861,
  "追": 862,
  "秀": 863,
  "托": 864,
  "吴": 865,
  "副": 866,
  "疑": 867,
  "千": 868,
  "治": 869,
  "冰": 870,
  "右": 871,
  "松": 872,
  "晚": 873,
  "皮": 874,
  "K": 875,
  "佳": 876,
  "夏": 877,
  "呢": 878,
  "魔": 879,
  "缺": 880,
  "编": 881,
  "析": 882,
  "钟": 883,
  "刻": 884,
  "遇": 885,
  "停": 886,
  "写": 887,
  "付": 888,
  "食": 889,
  "织": 890,
  "闻": 891,
  "检": 892,
  "礼": 893,
  "惊": 894,
  "莱": 895,
  "余": 896,
  "死": 897,
  "雅": 898,
  "善": 899,
  "干": 900,
  "愿": 901,
  "爆": 902,
  "某": 903,
  "端": 904,
  "探": 905,
  "述": 906,
  "吧": 907,
  "执": 908,
  "村": 909,
  "租": 910,
  "健": 911,
  "阵": 912,
  "律": 913,
  "虑": 914,
  "临": 915,
  "冲": 916,
  "盟": 917,
  "六": 918,
  "吸": 919,
  "束": 920,
  "射": 921,
  "久": 922,
  "馆": 923,
  "暴": 924,
  "折": 925,
  "苏": 926,
  "顿": 927,
  "借": 928,
  "宇": 929,
  "U": 930,
  "病": 931,
  "盛": 932,
  "藏": 933,
  "杰": 934,
  "灵": 935,
  "异": 936,
  "察": 937,
  "震": 938,
  "退": 939,
  "朋": 940,
  "旅": 941,
  "抢": 942,
  "韩": 943,
  "封": 944,
  "轮": 945,
  "康": 946,
  "弹": 947,
  "互": 948,
  "伦": 949,
  "败": 950,
  "午": 951,
  "河": 952,
  "杀": 953,
  "私": 954,
  "镜": 955,
  "扁": 956,
  "潮": 957,
  "幕": 958,
  "旗": 959,
  "党": 960,
  "休": 961,
  "八": 962,
  "悉": 963,
  "瑞": 964,
  "逐": 965,
  "征": 966,
  "坚": 967,
  "绿": 968,
  "班": 969,
  "迎": 970,
  "吃": 971,
  "母": 972,
  "族": 973,
  "税": 974,
  "良": 975,
  "丰": 976,
  "训": 977,
  "秘": 978,
  "娱": 979,
  "哈": 980,
  "警": 981,
  "伟": 982,
  "您": 983,
  "歌": 984,
  "烈": 985,
  "哪": 986,
  "挑": 987,
  "享": 988,
  "肯": 989,
  "凯": 990,
  "顾": 991,
  "杨": 992,
  "丹": 993,
  "雄": 994,
  "键": 995,
  "靠": 996,
  "针": 997,
  "木": 998,
  "估": 999,
  "届": 1000,
  "?": 1001,
  "嘉": 1002,
  "洛": 1003,
  "答": 1004,
  "七": 1005,
  "裙": 1006,
  "岛": 1007,
  "距": 1008,
  "刺": 1009,
  "X": 1010,
  "趣": 1011,
  "养": 1012,
  "九": 1013,
  "座": 1014,
  "阶": 1015,
  "庆": 1016,
  "街": 1017,
  "释": 1018,
  ":": 1019,
  "扩": 1020,
  "洋": 1021,
  "永": 1022,
  "顺": 1023,
  "障": 1024,
  "盖": 1025,
  "勒": 1026,
  "遭": 1027,
  "铁": 1028,
  "笔": 1029,
  "启": 1030,
  "判": 1031,
  "倍": 1032,
  "豪": 1033,
  "吗": 1034,
  "杂": 1035,
  "哥": 1036,
  "纷": 1037,
  "婚": 1038,
  "秒": 1039,
  "斗": 1040,
  "犯": 1041,
  "剑": 1042,
  "沙": 1043,
  "派": 1044,
  "归": 1045,
  "操": 1046,
  "扮": 1047,
  "损": 1048,
  "仓": 1049,
  "延": 1050,
  "暖": 1051,
  "贵": 1052,
  "档": 1053,
  "载": 1054,
  "丝": 1055,
  "末": 1056,
  "截": 1057,
  "促": 1058,
  "竟": 1059,
  "油": 1060,
  "困": 1061,
  "泰": 1062,
  "梦": 1063,
  "播": 1064,
  "革": 1065,
  "络": 1066,
  "熟": 1067,
  "Q": 1068,
  "顶": 1069,
  "酒": 1070,
  "础": 1071,
  "）": 1072,
  "倒": 1073,
  "著": 1074,
  "’": 1075,
  "麦": 1076,
  "章": 1077,
  "宁": 1078,
  "雪": 1079,
  "父": 1080,
  "授": 1081,
  "血": 1082,
  "裤": 1083,
  "静": 1084,
  "诺": 1085,
  "罚": 1086,
  "输": 1087,
  "润": 1088,
  "害": 1089,
  "船": 1090,
  "+": 1091,
  "掉": 1092,
  "蓝": 1093,
  "伊": 1094,
  "脑": 1095,
  "避": 1096,
  "尤": 1097,
  "赵": 1098,
  "缩": 1099,
  "综": 1100,
  "挥": 1101,
  "叫": 1102,
  "储": 1103,
  "镇": 1104,
  "寻": 1105,
  "怪": 1106,
  "鲁": 1107,
  "冠": 1108,
  "（": 1109,
  "努": 1110,
  "丁": 1111,
  "‘": 1112,
  "坛": 1113,
  "恩": 1114,
  "概": 1115,
  "扣": 1116,
  "旧": 1117,
  "趋": 1118,
  "培": 1119,
  "裁": 1120,
  "屋": 1121,
  "J": 1122,
  "宽": 1123,
  "汉": 1124,
  "讨": 1125,
  "谁": 1126,
  "渐": 1127,
  "账": 1128,
  "涉": 1129,
  "岸": 1130,
  "胡": 1131,
  "毛": 1132,
  "锋": 1133,
  "迪": 1134,
  "幸": 1135,
  "偏": 1136,
  "秋": 1137,
  "菲": 1138,
  "码": 1139,
  "纯": 1140,
  "叶": 1141,
  "峰": 1142,
  "圣": 1143,
  "兵": 1144,
  "救": 1145,
  "暗": 1146,
  "鞋": 1147,
  "冬": 1148,
  "冷": 1149,
  "蒂": 1150,
  "侠": 1151,
  "董": 1152,
  "恐": 1153,
  "熊": 1154,
  "沃": 1155,
  "献": 1156,
  "惠": 1157,
  "圈": 1158,
  "朝": 1159,
  "询": 1160,
  "药": 1161,
  "智": 1162,
  "予": 1163,
  "既": 1164,
  "急": 1165,
  "吉": 1166,
  "曼": 1167,
  "赢": 1168,
  "姚": 1169,
  "替": 1170,
  "塔": 1171,
  "狂": 1172,
  "跳": 1173,
  "抗": 1174,
  "误": 1175,
  "触": 1176,
  "夜": 1177,
  "朗": 1178,
  "附": 1179,
  "坦": 1180,
  "慢": 1181,
  "励": 1182,
  "鱼": 1183,
  "含": 1184,
  "累": 1185,
  "若": 1186,
  "措": 1187,
  "怀": 1188,
  "贸": 1189,
  "雨": 1190,
  "草": 1191,
  "苦": 1192,
  "徐": 1193,
  "贴": 1194,
  "荣": 1195,
  "孙": 1196,
  "晓": 1197,
  "脚": 1198,
  "迅": 1199,
  "聚": 1200,
  "违": 1201,
  "厅": 1202,
  "募": 1203,
  "鲜": 1204,
  "潜": 1205,
  "圆": 1206,
  "餐": 1207,
  "坐": 1208,
  "仔": 1209,
  "勇": 1210,
  "软": 1211,
  "莫": 1212,
  "伯": 1213,
  "梅": 1214,
  "圳": 1215,
  "呈": 1216,
  "宾": 1217,
  "库": 1218,
  "凭": 1219,
  "掌": 1220,
  "俄": 1221,
  "焦": 1222,
  "漫": 1223,
  "灾": 1224,
  "曲": 1225,
  "佛": 1226,
  "怕": 1227,
  "谓": 1228,
  "劳": 1229,
  "贝": 1230,
  "廉": 1231,
  "符": 1232,
  "暂": 1233,
  "唯": 1234,
  "玉": 1235,
  "詹": 1236,
  "珍": 1237,
  "舒": 1238,
  "遗": 1239,
  "x": 1240,
  "厚": 1241,
  "恒": 1242,
  "跑": 1243,
  "遍": 1244,
  "隆": 1245,
  "序": 1246,
  "词": 1247,
  "舞": 1248,
  "幻": 1249,
  "混": 1250,
  "粉": 1251,
  "灰": 1252,
  "田": 1253,
  "野": 1254,
  "赴": 1255,
  "宏": 1256,
  "邮": 1257,
  "硬": 1258,
  "宜": 1259,
  "帅": 1260,
  "架": 1261,
  "揭": 1262,
  "堂": 1263,
  "霸": 1264,
  "呼": 1265,
  "敌": 1266,
  "纽": 1267,
  "疗": 1268,
  "塞": 1269,
  "杜": 1270,
  "珠": 1271,
  "唐": 1272,
  "罪": 1273,
  "韦": 1274,
  "辛": 1275,
  "乡": 1276,
  "零": 1277,
  "迹": 1278,
  "固": 1279,
  "颜": 1280,
  "坏": 1281,
  "挂": 1282,
  "树": 1283,
  "戴": 1284,
  "翻": 1285,
  "帝": 1286,
  "闭": 1287,
  "川": 1288,
  "撞": 1289,
  "z": 1290,
  "册": 1291,
  "Y": 1292,
  "楚": 1293,
  "妈": 1294,
  "弱": 1295,
  "抵": 1296,
  "猫": 1297,
  "夺": 1298,
  "召": 1299,
  "埃": 1300,
  "腿": 1301,
  "筹": 1302,
  "握": 1303,
  "猛": 1304,
  "齐": 1305,
  "萨": 1306,
  "诚": 1307,
  "巧": 1308,
  "摆": 1309,
  "邀": 1310,
  "辉": 1311,
  "弃": 1312,
  "弟": 1313,
  "剩": 1314,
  "谋": 1315,
  "繁": 1316,
  "闲": 1317,
  ">": 1318,
  "途": 1319,
  "钢": 1320,
  "衡": 1321,
  "厂": 1322,
  "拟": 1323,
  "默": 1324,
  "弗": 1325,
  "恶": 1326,
  "沉": 1327,
  "锦": 1328,
  "署": 1329,
  "搞": 1330,
  "赞": 1331,
  "墙": 1332,
  "伴": 1333,
  "纹": 1334,
  "兽": 1335,
  "甲": 1336,
  "扬": 1337,
  "乔": 1338,
  "赶": 1339,
  "衫": 1340,
  "薪": 1341,
  "毫": 1342,
  "迈": 1343,
  "滑": 1344,
  "订": 1345,
  "禁": 1346,
  "散": 1347,
  "恋": 1348,
  "隐": 1349,
  "【": 1350,
  "】": 1351,
  "津": 1352,
  "缓": 1353,
  "泽": 1354,
  "牙": 1355,
  "腰": 1356,
  "旦": 1357,
  "童": 1358,
  "霍": 1359,
  "榜": 1360,
  "冯": 1361,
  "脱": 1362,
  "跃": 1363,
  "梁": 1364,
  "植": 1365,
  "肉": 1366,
  "仪": 1367,
  "醒": 1368,
  "郭": 1369,
  "晨": 1370,
  "掘": 1371,
  "涛": 1372,
  "\"": 1373,
  "详": 1374,
  "龄": 1375,
  "脸": 1376,
  "朱": 1377,
  "洁": 1378,
  "鼓": 1379,
  "姐": 1380,
  "侦": 1381,
  "仙": 1382,
  "洞": 1383,
  "桥": 1384,
  "骨": 1385,
  "枪": 1386,
  "晶": 1387,
  "洗": 1388,
  "亏": 1389,
  "句": 1390,
  "亡": 1391,
  "乱": 1392,
  "坡": 1393,
  "骑": 1394,
  "颗": 1395,
  "胸": 1396,
  "贡": 1397,
  "啊": 1398,
  "搜": 1399,
  "宗": 1400,
  "灯": 1401,
  "染": 1402,
  "奋": 1403,
  "返": 1404,
  "抓": 1405,
  "淡": 1406,
  "帽": 1407,
  "皇": 1408,
  "饭": 1409,
  "艾": 1410,
  "链": 1411,
  "纸": 1412,
  "摩": 1413,
  "拆": 1414,
  "]": 1415,
  "亦": 1416,
  "敏": 1417,
  "毒": 1418,
  "汽": 1419,
  "姜": 1420,
  "援": 1421,
  "渠": 1422,
  "芬": 1423,
  "诞": 1424,
  "敢": 1425,
  "甜": 1426,
  "伙": 1427,
  "轨": 1428,
  "敦": 1429,
  "曝": 1430,
  "庄": 1431,
  "凡": 1432,
  "陷": 1433,
  "恢": 1434,
  "欣": 1435,
  "[": 1436,
  "拓": 1437,
  "誉": 1438,
  "殊": 1439,
  "添": 1440,
  "咨": 1441,
  "壁": 1442,
  "拜": 1443,
  "荷": 1444,
  "县": 1445,
  "宫": 1446,
  "径": 1447,
  "蒙": 1448,
  "驻": 1449,
  "疯": 1450,
  "尝": 1451,
  "泡": 1452,
  "荐": 1453,
  "跨": 1454,
  "炒": 1455,
  "麻": 1456,
  "帕": 1457,
  "携": 1458,
  "辑": 1459,
  "屏": 1460,
  "乏": 1461,
  "缘": 1462,
  "尊": 1463,
  "彻": 1464,
  "邦": 1465,
  "督": 1466,
  "蔡": 1467,
  "贺": 1468,
  "虚": 1469,
  "浮": 1470,
  "拼": 1471,
  "劲": 1472,
  "贾": 1473,
  "虎": 1474,
  "盈": 1475,
  "卷": 1476,
  "★": 1477,
  "扰": 1478,
  "祖": 1479,
  "柔": 1480,
  "偿": 1481,
  "妙": 1482,
  "硕": 1483,
  "Z": 1484,
  "闪": 1485,
  "兑": 1486,
  "兼": 1487,
  "扎": 1488,
  "郑": 1489,
  "黎": 1490,
  "鉴": 1491,
  "侧": 1492,
  "墅": 1493,
  "挺": 1494,
  "惯": 1495,
  "盗": 1496,
  "艳": 1497,
  "忙": 1498,
  "尾": 1499,
  "寸": 1500,
  "菜": 1501,
  "孤": 1502,
  "押": 1503,
  "床": 1504,
  "忘": 1505,
  "痛": 1506,
  "赏": 1507,
  "惜": 1508,
  "聊": 1509,
  "逊": 1510,
  "唱": 1511,
  "尺": 1512,
  "墨": 1513,
  "柏": 1514,
  "摇": 1515,
  "漂": 1516,
  "刊": 1517,
  "偶": 1518,
  "忆": 1519,
  "刀": 1520,
  "兄": 1521,
  "捕": 1522,
  "祝": 1523,
  "慎": 1524,
  "邓": 1525,
  "柜": 1526,
  "耶": 1527,
  "沟": 1528,
  "欲": 1529,
  "胞": 1530,
  "诸": 1531,
  "鸟": 1532,
  "患": 1533,
  "敬": 1534,
  "赚": 1535,
  "刷": 1536,
  "鹏": 1537,
  "迫": 1538,
  "姓": 1539,
  "紫": 1540,
  "迁": 1541,
  "抽": 1542,
  "宿": 1543,
  "妻": 1544,
  "矿": 1545,
  "颇": 1546,
  "鹿": 1547,
  "氛": 1548,
  "妇": 1549,
  "拒": 1550,
  "抱": 1551,
  "隔": 1552,
  "瓦": 1553,
  "塑": 1554,
  "羊": 1555,
  "泛": 1556,
  "慧": 1557,
  "窗": 1558,
  "绕": 1559,
  "籍": 1560,
  "孔": 1561,
  "址": 1562,
  "仿": 1563,
  "伍": 1564,
  "狼": 1565,
  "佩": 1566,
  "肩": 1567,
  "~": 1568,
  "冒": 1569,
  "灭": 1570,
  "忧": 1571,
  "衬": 1572,
  "稿": 1573,
  "耳": 1574,
  "谷": 1575,
  "酷": 1576,
  "递": 1577,
  "阅": 1578,
  "胀": 1579,
  "杭": 1580,
  "翰": 1581,
  "篇": 1582,
  "蕾": 1583,
  "霆": 1584,
  "汤": 1585,
  "尖": 1586,
  "娜": 1587,
  "恰": 1588,
  "淑": 1589,
  "袋": 1590,
  "覆": 1591,
  "描": 1592,
  "倾": 1593,
  "览": 1594,
  "迟": 1595,
  "魅": 1596,
  "蛋": 1597,
  "宋": 1598,
  "葛": 1599,
  "残": 1600,
  "烟": 1601,
  "振": 1602,
  "钻": 1603,
  "番": 1604,
  "贯": 1605,
  "喷": 1606,
  "靴": 1607,
  "氏": 1608,
  "沈": 1609,
  "炸": 1610,
  "奶": 1611,
  "舍": 1612,
  "铺": 1613,
  "芳": 1614,
  "杯": 1615,
  "寒": 1616,
  "箱": 1617,
  "赖": 1618,
  "谨": 1619,
  "君": 1620,
  "颁": 1621,
  "诗": 1622,
  "蜂": 1623,
  "玛": 1624,
  "赠": 1625,
  "宠": 1626,
  "桑": 1627,
  "薄": 1628,
  "潘": 1629,
  "忽": 1630,
  "液": 1631,
  "俗": 1632,
  "锁": 1633,
  "浓": 1634,
  "碰": 1635,
  "逃": 1636,
  "俱": 1637,
  "披": 1638,
  "懂": 1639,
  "寄": 1640,
  "燃": 1641,
  "坞": 1642,
  "沿": 1643,
  "袭": 1644,
  "奈": 1645,
  "允": 1646,
  "鹰": 1647,
  "曹": 1648,
  "骗": 1649,
  "横": 1650,
  "奢": 1651,
  "寓": 1652,
  "荡": 1653,
  "抛": 1654,
  "畅": 1655,
  "爵": 1656,
  "毁": 1657,
  "乘": 1658,
  "戈": 1659,
  "稍": 1660,
  "甘": 1661,
  "阻": 1662,
  "燕": 1663,
  "捷": 1664,
  "甄": 1665,
  "耗": 1666,
  "鬼": 1667,
  "涯": 1668,
  "墓": 1669,
  "壮": 1670,
  "赎": 1671,
  "虫": 1672,
  "爸": 1673,
  "旁": 1674,
  "阴": 1675,
  "惑": 1676,
  "耐": 1677,
  "宙": 1678,
  "御": 1679,
  "遥": 1680,
  "耀": 1681,
  "玲": 1682,
  "逆": 1683,
  "刑": 1684,
  "拖": 1685,
  "鸡": 1686,
  "沪": 1687,
  "仁": 1688,
  "偷": 1689,
  "岩": 1690,
  "池": 1691,
  "魂": 1692,
  "幽": 1693,
  "厦": 1694,
  "睡": 1695,
  "绪": 1696,
  "凌": 1697,
  "剪": 1698,
  "镑": 1699,
  "踪": 1700,
  "盾": 1701,
  "奏": 1702,
  "艰": 1703,
  "乌": 1704,
  "悲": 1705,
  "浙": 1706,
  "悬": 1707,
  "旋": 1708,
  "芝": 1709,
  "卢": 1710,
  "肖": 1711,
  "稀": 1712,
  "污": 1713,
  "缴": 1714,
  "堪": 1715,
  "拔": 1716,
  "袖": 1717,
  "堆": 1718,
  "厨": 1719,
  "杉": 1720,
  "裂": 1721,
  "侵": 1722,
  "聘": 1723,
  "碎": 1724,
  "胆": 1725,
  "磨": 1726,
  "役": 1727,
  "译": 1728,
  "洪": 1729,
  "烦": 1730,
  "妹": 1731,
  "怡": 1732,
  "捧": 1733,
  "狗": 1734,
  "忠": 1735,
  "挡": 1736,
  "尘": 1737,
  "唤": 1738,
  "肥": 1739,
  "卧": 1740,
  "嫌": 1741,
  "赤": 1742,
  "饮": 1743,
  "嘴": 1744,
  "辆": 1745,
  "闹": 1746,
  "浦": 1747,
  "j": 1748,
  "阔": 1749,
  "猎": 1750,
  "浩": 1751,
  "昌": 1752,
  "撑": 1753,
  "沫": 1754,
  "娘": 1755,
  "谭": 1756,
  "逼": 1757,
  "症": 1758,
  "夹": 1759,
  "驾": 1760,
  "伏": 1761,
  "貌": 1762,
  "疾": 1763,
  "棒": 1764,
  "粒": 1765,
  "孟": 1766,
  "乳": 1767,
  "砍": 1768,
  "矶": 1769,
  "羽": 1770,
  "鼠": 1771,
  "栋": 1772,
  "猪": 1773,
  "绎": 1774,
  "粗": 1775,
  "腾": 1776,
  "昆": 1777,
  "忍": 1778,
  "涵": 1779,
  "泉": 1780,
  "爽": 1781,
  "郎": 1782,
  "绘": 1783,
  "桌": 1784,
  "碧": 1785,
  "彼": 1786,
  "尸": 1787,
  "浴": 1788,
  "搬": 1789,
  "喝": 1790,
  "凤": 1791,
  "×": 1792,
  "纠": 1793,
  "诱": 1794,
  "践": 1795,
  "惨": 1796,
  "坤": 1797,
  "踏": 1798,
  "昂": 1799,
  "挖": 1800,
  "悦": 1801,
  "泥": 1802,
  "谊": 1803,
  "肤": 1804,
  "奔": 1805,
  "碳": 1806,
  "谐": 1807,
  "烧": 1808,
  "瓶": 1809,
  "井": 1810,
  "莉": 1811,
  "俊": 1812,
  "哦": 1813,
  "妮": 1814,
  "犹": 1815,
  "巾": 1816,
  "庞": 1817,
  "宴": 1818,
  "睛": 1819,
  "幼": 1820,
  "&": 1821,
  "妆": 1822,
  "契": 1823,
  "舰": 1824,
  "矛": 1825,
  "铭": 1826,
  "扫": 1827,
  "陪": 1828,
  "壳": 1829,
  "酬": 1830,
  "弄": 1831,
  "浅": 1832,
  "徒": 1833,
  "填": 1834,
  "*": 1835,
  "兹": 1836,
  "摸": 1837,
  "夸": 1838,
  "拨": 1839,
  "炼": 1840,
  "抑": 1841,
  "愈": 1842,
  "晰": 1843,
  "琼": 1844,
  "伸": 1845,
  "梯": 1846,
  "茂": 1847,
  "烂": 1848,
  "堡": 1849,
  "驰": 1850,
  "戒": 1851,
  "捐": 1852,
  "孝": 1853,
  "－": 1854,
  "碑": 1855,
  "裕": 1856,
  "吨": 1857,
  "溢": 1858,
  "猜": 1859,
  "废": 1860,
  "赔": 1861,
  "磁": 1862,
  "煤": 1863,
  "吊": 1864,
  "琴": 1865,
  "掩": 1866,
  "旬": 1867,
  "纵": 1868,
  "姿": 1869,
  "菌": 1870,
  "碍": 1871,
  "怒": 1872,
  "秦": 1873,
  "怖": 1874,
  "串": 1875,
  "恤": 1876,
  "氧": 1877,
  "纺": 1878,
  "辨": 1879,
  "袜": 1880,
  "勤": 1881,
  "疫": 1882,
  "乃": 1883,
  "粮": 1884,
  "邻": 1885,
  "旺": 1886,
  "柯": 1887,
  "吹": 1888,
  "循": 1889,
  "琳": 1890,
  "勃": 1891,
  "爷": 1892,
  "瞬": 1893,
  "脉": 1894,
  "叹": 1895,
  "赋": 1896,
  "淘": 1897,
  "薇": 1898,
  "页": 1899,
  "陶": 1900,
  "漏": 1901,
  "蒋": 1902,
  "辈": 1903,
  "蓄": 1904,
  "毅": 1905,
  "雇": 1906,
  "巡": 1907,
  "欠": 1908,
  "牵": 1909,
  "奕": 1910,
  "插": 1911,
  "岗": 1912,
  "娃": 1913,
  "剂": 1914,
  "桂": 1915,
  "鸿": 1916,
  "暑": 1917,
  "崇": 1918,
  "挤": 1919,
  "郁": 1920,
  "赌": 1921,
  "胁": 1922,
  "茶": 1923,
  "膝": 1924,
  "涌": 1925,
  "廷": 1926,
  "憾": 1927,
  "鸣": 1928,
  "莎": 1929,
  "雕": 1930,
  "凉": 1931,
  "酸": 1932,
  "贤": 1933,
  "辞": 1934,
  "滚": 1935,
  "蝶": 1936,
  "槛": 1937,
  "啦": 1938,
  "渡": 1939,
  "锐": 1940,
  "玻": 1941,
  "拳": 1942,
  "赫": 1943,
  "翼": 1944,
  "茨": 1945,
  "厉": 1946,
  "攀": 1947,
  "•": 1948,
  "颖": 1949,
  "娇": 1950,
  "翔": 1951,
  "蛙": 1952,
  "蜜": 1953,
  "牢": 1954,
  "桃": 1955,
  "杆": 1956,
  "斑": 1957,
  "驱": 1958,
  "裸": 1959,
  "朵": 1960,
  "撤": 1961,
  "匹": 1962,
  "辅": 1963,
  "瓜": 1964,
  "枚": 1965,
  "械": 1966,
  "妖": 1967,
  "厘": 1968,
  "晋": 1969,
  "炮": 1970,
  "璃": 1971,
  "瘦": 1972,
  "哭": 1973,
  "飘": 1974,
  "伪": 1975,
  "侨": 1976,
  "框": 1977,
  "逾": 1978,
  "翠": 1979,
  "栏": 1980,
  "苑": 1981,
  "胶": 1982,
  "驶": 1983,
  "埋": 1984,
  "扶": 1985,
  "绒": 1986,
  "垃": 1987,
  "淇": 1988,
  "坑": 1989,
  "寿": 1990,
  "圾": 1991,
  "糕": 1992,
  "罕": 1993,
  "彭": 1994,
  "扭": 1995,
  "绑": 1996,
  "苗": 1997,
  "捉": 1998,
  "吕": 1999,
  "婴": 2000,
  "谱": 2001,
  "穷": 2002,
  "屡": 2003,
  "飙": 2004,
  "聪": 2005,
  "兆": 2006,
  "慈": 2007,
  "勿": 2008,
  "卓": 2009,
  "臣": 2010,
  "衰": 2011,
  "赁": 2012,
  "瓷": 2013,
  "腐": 2014,
  "斤": 2015,
  "弥": 2016,
  "=": 2017,
  "叠": 2018,
  "奉": 2019,
  "豆": 2020,
  "纱": 2021,
  "荒": 2022,
  "涂": 2023,
  "冻": 2024,
  "郊": 2025,
  "睐": 2026,
  "滩": 2027,
  "仇": 2028,
  "鼎": 2029,
  "祥": 2030,
  "轰": 2031,
  "盲": 2032,
  "～": 2033,
  "衷": 2034,
  "滞": 2035,
  "悠": 2036,
  "怨": 2037,
  "毯": 2038,
  "贫": 2039,
  "琪": 2040,
  "陨": 2041,
  "蛇": 2042,
  "泪": 2043,
  "肃": 2044,
  "侣": 2045,
  "臂": 2046,
  "陵": 2047,
  "莲": 2048,
  "垫": 2049,
  "猩": 2050,
  "椅": 2051,
  "劫": 2052,
  "皆": 2053,
  "尬": 2054,
  "脏": 2055,
  "丢": 2056,
  "尴": 2057,
  "铜": 2058,
  "靓": 2059,
  "盐": 2060,
  "傲": 2061,
  "膨": 2062,
  "彦": 2063,
  "旨": 2064,
  "婆": 2065,
  "辐": 2066,
  "贬": 2067,
  "疲": 2068,
  "艇": 2069,
  "棉": 2070,
  "泄": 2071,
  "妥": 2072,
  "胎": 2073,
  "滨": 2074,
  "喊": 2075,
  "擎": 2076,
  "柱": 2077,
  "翁": 2078,
  "狱": 2079,
  "馨": 2080,
  "魏": 2081,
  "糟": 2082,
  "腕": 2083,
  "悄": 2084,
  "妨": 2085,
  "砖": 2086,
  "履": 2087,
  "_": 2088,
  "哲": 2089,
  "谜": 2090,
  "虹": 2091,
  "吻": 2092,
  "炉": 2093,
  "纲": 2094,
  "竹": 2095,
  "劣": 2096,
  "闷": 2097,
  "纤": 2098,
  "泳": 2099,
  "咱": 2100,
  "漆": 2101,
  "凸": 2102,
  "夕": 2103,
  "俩": 2104,
  "脆": 2105,
  "饱": 2106,
  "藤": 2107,
  "贪": 2108,
  "亩": 2109,
  "猴": 2110,
  "辽": 2111,
  "漠": 2112,
  "塌": 2113,
  "丧": 2114,
  "孕": 2115,
  "疆": 2116,
  "轩": 2117,
  "玄": 2118,
  "q": 2119,
  "斌": 2120,
  "擅": 2121,
  "僵": 2122,
  "汗": 2123,
  "挣": 2124,
  "峡": 2125,
  "袁": 2126,
  "衔": 2127,
  "弊": 2128,
  "凶": 2129,
  "痕": 2130,
  "巩": 2131,
  "邪": 2132,
  "勾": 2133,
  "寺": 2134,
  "朴": 2135,
  "迄": 2136,
  "侈": 2137,
  "呆": 2138,
  "抄": 2139,
  "豹": 2140,
  "斥": 2141,
  "掀": 2142,
  "彬": 2143,
  "躲": 2144,
  "裔": 2145,
  "罩": 2146,
  "辣": 2147,
  "盒": 2148,
  "啸": 2149,
  "莞": 2150,
  "丈": 2151,
  "钩": 2152,
  "缝": 2153,
  "肌": 2154,
  "炎": 2155,
  "狄": 2156,
  "糊": 2157,
  "帆": 2158,
  "橱": 2159,
  "倡": 2160,
  "媚": 2161,
  "笼": 2162,
  "磊": 2163,
  "凝": 2164,
  "慰": 2165,
  "渔": 2166,
  "割": 2167,
  "逢": 2168,
  "舟": 2169,
  "诈": 2170,
  "盼": 2171,
  "辩": 2172,
  "旭": 2173,
  "摊": 2174,
  "吓": 2175,
  "诊": 2176,
  "抬": 2177,
  "!": 2178,
  "垂": 2179,
  "魁": 2180,
  "逸": 2181,
  "髦": 2182,
  "彰": 2183,
  "艘": 2184,
  "屹": 2185,
  "轴": 2186,
  "蛮": 2187,
  "吁": 2188,
  "遵": 2189,
  "斜": 2190,
  "催": 2191,
  "姑": 2192,
  "'": 2193,
  "姻": 2194,
  "渤": 2195,
  "狮": 2196,
  "滋": 2197,
  "馈": 2198,
  "爬": 2199,
  "咖": 2200,
  "霞": 2201,
  "狠": 2202,
  "匪": 2203,
  "撼": 2204,
  "挫": 2205,
  "恨": 2206,
  "遮": 2207,
  "泼": 2208,
  "缀": 2209,
  "腻": 2210,
  "颠": 2211,
  "胖": 2212,
  "淀": 2213,
  "柳": 2214,
  "坠": 2215,
  "骂": 2216,
  "韵": 2217,
  "鲨": 2218,
  "湿": 2219,
  "耕": 2220,
  "啡": 2221,
  "敲": 2222,
  "撰": 2223,
  "翡": 2224,
  "穴": 2225,
  "扇": 2226,
  "疼": 2227,
  "蝠": 2228,
  "蛛": 2229,
  "俏": 2230,
  "醉": 2231,
  "糖": 2232,
  "煌": 2233,
  "鲸": 2234,
  "锡": 2235,
  "渴": 2236,
  "惧": 2237,
  "擦": 2238,
  "愤": 2239,
  "窄": 2240,
  "玫": 2241,
  "慕": 2242,
  "峻": 2243,
  "削": 2244,
  "舱": 2245,
  "抖": 2246,
  "抹": 2247,
  "腊": 2248,
  "炫": 2249,
  "摘": 2250,
  "歧": 2251,
  "楠": 2252,
  "帖": 2253,
  "熙": 2254,
  "寨": 2255,
  "捂": 2256,
  "穆": 2257,
  "丑": 2258,
  "兔": 2259,
  "殖": 2260,
  "慌": 2261,
  "嘛": 2262,
  "眠": 2263,
  "帐": 2264,
  "锻": 2265,
  "坎": 2266,
  "筐": 2267,
  "粹": 2268,
  "窃": 2269,
  "囊": 2270,
  "汶": 2271,
  "钉": 2272,
  "侯": 2273,
  "●": 2274,
  "羁": 2275,
  "戛": 2276,
  "□": 2277,
  "忌": 2278,
  "仰": 2279,
  "歇": 2280,
  "滴": 2281,
  "芯": 2282,
  "蝴": 2283,
  "瘾": 2284,
  "伐": 2285,
  "趁": 2286,
  "皱": 2287,
  "衍": 2288,
  "欺": 2289,
  "／": 2290,
  "溪": 2291,
  "逛": 2292,
  "吞": 2293,
  "悚": 2294,
  "蝙": 2295,
  "揽": 2296,
  "扑": 2297,
  "崩": 2298,
  "枝": 2299,
  "缠": 2300,
  "哨": 2301,
  "勘": 2302,
  "堵": 2303,
  "砸": 2304,
  "诠": 2305,
  "鼻": 2306,
  "珊": 2307,
  "瑜": 2308,
  "帘": 2309,
  "寂": 2310,
  "钞": 2311,
  "烨": 2312,
  "倩": 2313,
  "昔": 2314,
  "瑟": 2315,
  "磅": 2316,
  "骤": 2317,
  "嫁": 2318,
  "挪": 2319,
  "眉": 2320,
  "贿": 2321,
  "凰": 2322,
  "鲍": 2323,
  "淋": 2324,
  "俐": 2325,
  "鹅": 2326,
  "腹": 2327,
  "佣": 2328,
  "锤": 2329,
  "廊": 2330,
  "蓬": 2331,
  "骄": 2332,
  "悟": 2333,
  "屈": 2334,
  "呵": 2335,
  "删": 2336,
  "吐": 2337,
  "盆": 2338,
  "搏": 2339,
  "凳": 2340,
  "萎": 2341,
  "恼": 2342,
  "陌": 2343,
  "汪": 2344,
  "傅": 2345,
  "愉": 2346,
  "裹": 2347,
  "瞩": 2348,
  "褶": 2349,
  ";": 2350,
  "巫": 2351,
  "贼": 2352,
  "坊": 2353,
  "茅": 2354,
  "撒": 2355,
  "邱": 2356,
  "@": 2357,
  "雾": 2358,
  "筒": 2359,
  "咬": 2360,
  "齿": 2361,
  "矮": 2362,
  "斩": 2363,
  "鑫": 2364,
  "璇": 2365,
  "锅": 2366,
  "樟": 2367,
  "拐": 2368,
  "逻": 2369,
  "函": 2370,
  "苹": 2371,
  "婷": 2372,
  "喻": 2373,
  "旱": 2374,
  "仲": 2375,
  "瑰": 2376,
  "■": 2377,
  "惹": 2378,
  "慨": 2379,
  "窝": 2380,
  "悍": 2381,
  "讶": 2382,
  "悔": 2383,
  "膀": 2384,
  "晃": 2385,
  "颈": 2386,
  "讼": 2387,
  "凑": 2388,
  "亨": 2389,
  "葬": 2390,
  "睹": 2391,
  "叔": 2392,
  "崔": 2393,
  "蔓": 2394,
  "弯": 2395,
  "豫": 2396,
  "歉": 2397,
  "舆": 2398,
  "闯": 2399,
  "仕": 2400,
  "肿": 2401,
  "勋": 2402,
  "厌": 2403,
  "牲": 2404,
  "踝": 2405,
  "辰": 2406,
  "宪": 2407,
  "莹": 2408,
  "萧": 2409,
  "徽": 2410,
  "雀": 2411,
  "咏": 2412,
  "酿": 2413,
  "罢": 2414,
  "癌": 2415,
  "叛": 2416,
  "巢": 2417,
  "媛": 2418,
  "膜": 2419,
  "岳": 2420,
  "滥": 2421,
  "屠": 2422,
  "萍": 2423,
  "洒": 2424,
  "闫": 2425,
  "壤": 2426,
  "冕": 2427,
  "骚": 2428,
  "灌": 2429,
  "牧": 2430,
  "蜘": 2431,
  "橙": 2432,
  "垄": 2433,
  "肢": 2434,
  "弘": 2435,
  "牺": 2436,
  "嫩": 2437,
  "蹈": 2438,
  "龟": 2439,
  "肚": 2440,
  "炭": 2441,
  "汰": 2442,
  "傻": 2443,
  "芒": 2444,
  "阁": 2445,
  "螺": 2446,
  "桶": 2447,
  "壶": 2448,
  "胺": 2449,
  "绮": 2450,
  "黛": 2451,
  "#": 2452,
  "晕": 2453,
  "臀": 2454,
  "郡": 2455,
  "绵": 2456,
  "泊": 2457,
  "陕": 2458,
  "脂": 2459,
  "葡": 2460,
  "蔚": 2461,
  "粤": 2462,
  "秩": 2463,
  "抚": 2464,
  "秉": 2465,
  "婉": 2466,
  "雯": 2467,
  "睿": 2468,
  "羡": 2469,
  "奠": 2470,
  "驳": 2471,
  "蚁": 2472,
  "囤": 2473,
  "鳄": 2474,
  "疏": 2475,
  "肆": 2476,
  "殿": 2477,
  "逝": 2478,
  "廖": 2479,
  "洽": 2480,
  "谦": 2481,
  "钓": 2482,
  "挽": 2483,
  "棚": 2484,
  "棕": 2485,
  "卵": 2486,
  "豚": 2487,
  "澄": 2488,
  "拘": 2489,
  "沸": 2490,
  "薛": 2491,
  "顽": 2492,
  "谍": 2493,
  "禽": 2494,
  "氢": 2495,
  "邵": 2496,
  "辟": 2497,
  "苍": 2498,
  "砂": 2499,
  "劝": 2500,
  "剔": 2501,
  "舌": 2502,
  "丛": 2503,
  "萄": 2504,
  "郝": 2505,
  "％": 2506,
  "懒": 2507,
  "晤": 2508,
  "蒸": 2509,
  "啥": 2510,
  "伞": 2511,
  "湘": 2512,
  "茫": 2513,
  "辖": 2514,
  "盯": 2515,
  "拾": 2516,
  "尹": 2517,
  "蕴": 2518,
  "禅": 2519,
  "溃": 2520,
  "仗": 2521,
  "邹": 2522,
  "晒": 2523,
  "杠": 2524,
  "佐": 2525,
  "萌": 2526,
  "娥": 2527,
  "奎": 2528,
  "匆": 2529,
  "氰": 2530,
  "夷": 2531,
  "棋": 2532,
  "拯": 2533,
  "耍": 2534,
  "冈": 2535,
  "绸": 2536,
  "厕": 2537,
  "翟": 2538,
  "倪": 2539,
  "瞄": 2540,
  "碗": 2541,
  "筋": 2542,
  "祸": 2543,
  "庸": 2544,
  "暨": 2545,
  "岭": 2546,
  "竣": 2547,
  "诀": 2548,
  "巅": 2549,
  "栖": 2550,
  "⊙": 2551,
  "麟": 2552,
  "丙": 2553,
  "镶": 2554,
  "扔": 2555,
  "遣": 2556,
  "楂": 2557,
  "呀": 2558,
  "俪": 2559,
  "羞": 2560,
  "祭": 2561,
  "妩": 2562,
  "澜": 2563,
  "痴": 2564,
  "烛": 2565,
  "浏": 2566,
  "仑": 2567,
  "彗": 2568,
  "姬": 2569,
  "袍": 2570,
  "焰": 2571,
  "廓": 2572,
  "绣": 2573,
  "翅": 2574,
  "叙": 2575,
  "辱": 2576,
  "蓉": 2577,
  "刃": 2578,
  "戚": 2579,
  "乾": 2580,
  "怜": 2581,
  "阐": 2582,
  "辜": 2583,
  "雌": 2584,
  "辕": 2585,
  "臭": 2586,
  "狐": 2587,
  "敞": 2588,
  "渣": 2589,
  "荧": 2590,
  "脖": 2591,
  "帷": 2592,
  "甩": 2593,
  "胃": 2594,
  "搁": 2595,
  "乙": 2596,
  "顷": 2597,
  "晴": 2598,
  "瞻": 2599,
  "聂": 2600,
  "饼": 2601,
  "丘": 2602,
  "璐": 2603,
  "梨": 2604,
  "惩": 2605,
  "琦": 2606,
  "侃": 2607,
  "柴": 2608,
  "愁": 2609,
  "绚": 2610,
  "魄": 2611,
  "噪": 2612,
  "弈": 2613,
  "犀": 2614,
  "崛": 2615,
  "扯": 2616,
  "灿": 2617,
  "溯": 2618,
  "◆": 2619,
  "踢": 2620,
  "躺": 2621,
  "踩": 2622,
  "狭": 2623,
  "恭": 2624,
  "乖": 2625,
  "稻": 2626,
  "潭": 2627,
  "槽": 2628,
  "惕": 2629,
  "磋": 2630,
  "巷": 2631,
  "靡": 2632,
  "虐": 2633,
  "暮": 2634,
  "粘": 2635,
  "遏": 2636,
  "$": 2637,
  "铅": 2638,
  "浸": 2639,
  "绳": 2640,
  "刮": 2641,
  "愚": 2642,
  "炜": 2643,
  "镁": 2644,
  "哀": 2645,
  "逗": 2646,
  "勉": 2647,
  "酝": 2648,
  "芭": 2649,
  "浑": 2650,
  "畔": 2651,
  "沧": 2652,
  "嵌": 2653,
  "饲": 2654,
  "匠": 2655,
  "掏": 2656,
  "懈": 2657,
  "愧": 2658,
  "兜": 2659,
  "钗": 2660,
  "嫦": 2661,
  "咒": 2662,
  "屿": 2663,
  "骸": 2664,
  "叉": 2665,
  "渊": 2666,
  "绯": 2667,
  "霖": 2668,
  "躁": 2669,
  "漓": 2670,
  "匙": 2671,
  "昏": 2672,
  "弧": 2673,
  "蠢": 2674,
  "阱": 2675,
  "卜": 2676,
  "鸭": 2677,
  "脊": 2678,
  "庙": 2679,
  "渗": 2680,
  "屁": 2681,
  "浆": 2682,
  "韧": 2683,
  "肺": 2684,
  "熔": 2685,
  "鸦": 2686,
  "拦": 2687,
  "肠": 2688,
  "惟": 2689,
  "摔": 2690,
  "郅": 2691,
  "絮": 2692,
  "渝": 2693,
  "碌": 2694,
  "é": 2695,
  "幢": 2696,
  "卸": 2697,
  "伽": 2698,
  "嘘": 2699,
  "擂": 2700,
  "龚": 2701,
  "腔": 2702,
  "婧": 2703,
  "烤": 2704,
  "硅": 2705,
  "纶": 2706,
  "矩": 2707,
  "诡": 2708,
  "昭": 2709,
  "娟": 2710,
  "霜": 2711,
  "翘": 2712,
  "燥": 2713,
  "冉": 2714,
  "摧": 2715,
  "碟": 2716,
  "篪": 2717,
  "汁": 2718,
  "犸": 2719,
  "玺": 2720,
  "甸": 2721,
  "窦": 2722,
  "铝": 2723,
  "晖": 2724,
  "蚀": 2725,
  "剖": 2726,
  "胚": 2727,
  "崖": 2728,
  "熬": 2729,
  "朔": 2730,
  "闵": 2731,
  "掠": 2732,
  "畏": 2733,
  "缅": 2734,
  "隅": 2735,
  "钥": 2736,
  "贩": 2737,
  "匿": 2738,
  "琢": 2739,
  "谅": 2740,
  "圻": 2741,
  "讽": 2742,
  "誓": 2743,
  "榄": 2744,
  "谣": 2745,
  "刹": 2746,
  "萝": 2747,
  "厄": 2748,
  "焕": 2749,
  "骼": 2750,
  "寥": 2751,
  "寞": 2752,
  "缎": 2753,
  "拷": 2754,
  "沦": 2755,
  "塘": 2756,
  "挨": 2757,
  "亥": 2758,
  "澡": 2759,
  "枯": 2760,
  "吵": 2761,
  "僧": 2762,
  "栈": 2763,
  "橘": 2764,
  "竭": 2765,
  "捡": 2766,
  "钮": 2767,
  "蔬": 2768,
  "髓": 2769,
  "谎": 2770,
  "橄": 2771,
  "溜": 2772,
  "睁": 2773,
  "撕": 2774,
  "沾": 2775,
  "缤": 2776,
  "茵": 2777,
  "拇": 2778,
  "寰": 2779,
  "罐": 2780,
  "佼": 2781,
  "屯": 2782,
  "竖": 2783,
  "殷": 2784,
  "崭": 2785,
  "潇": 2786,
  "犬": 2787,
  "．": 2788,
  "纬": 2789,
  "筛": 2790,
  "讳": 2791,
  "捞": 2792,
  "绽": 2793,
  "捏": 2794,
  "枫": 2795,
  "鞍": 2796,
  "琐": 2797,
  "卉": 2798,
  "涩": 2799,
  "铃": 2800,
  "肝": 2801,
  "唇": 2802,
  "腥": 2803,
  "卿": 2804,
  "瑶": 2805,
  "沛": 2806,
  "敛": 2807,
  "扛": 2808,
  "妍": 2809,
  "☆": 2810,
  "嘲": 2811,
  "弓": 2812,
  "坪": 2813,
  "窍": 2814,
  "觅": 2815,
  "奴": 2816,
  "凹": 2817,
  "佟": 2818,
  "缔": 2819,
  "蔽": 2820,
  "闸": 2821,
  "扳": 2822,
  "冤": 2823,
  "蚂": 2824,
  "梳": 2825,
  "骏": 2826,
  "爪": 2827,
  "哄": 2828,
  "丸": 2829,
  "喂": 2830,
  "镖": 2831,
  "湛": 2832,
  "篷": 2833,
  "娄": 2834,
  "柄": 2835,
  "逮": 2836,
  "蜥": 2837,
  "盎": 2838,
  "缪": 2839,
  "剥": 2840,
  "鹤": 2841,
  "蟹": 2842,
  "帜": 2843,
  "傍": 2844,
  "枕": 2845,
  "瀑": 2846,
  "徊": 2847,
  "徘": 2848,
  "阮": 2849,
  "俞": 2850,
  "炙": 2851,
  "芙": 2852,
  "靖": 2853,
  "哺": 2854,
  "挚": 2855,
  "袂": 2856,
  "炬": 2857,
  "肪": 2858,
  "禾": 2859,
  "硫": 2860,
  "汀": 2861,
  "珀": 2862,
  "钧": 2863,
  "烹": 2864,
  "彪": 2865,
  "肇": 2866,
  "噩": 2867,
  "隙": 2868,
  "桩": 2869,
  "锈": 2870,
  "礁": 2871,
  "嚣": 2872,
  "垒": 2873,
  "尿": 2874,
  "襟": 2875,
  "＋": 2876,
  "噬": 2877,
  "攒": 2878,
  "苛": 2879,
  "吼": 2880,
  "棍": 2881,
  "迭": 2882,
  "煞": 2883,
  "笨": 2884,
  "暇": 2885,
  "拢": 2886,
  "涡": 2887,
  "肘": 2888,
  "宰": 2889,
  "喇": 2890,
  "诛": 2891,
  "俭": 2892,
  "→": 2893,
  "钦": 2894,
  "菊": 2895,
  "藉": 2896,
  "坝": 2897,
  "卑": 2898,
  "樊": 2899,
  "锂": 2900,
  "铆": 2901,
  "亭": 2902,
  "虞": 2903,
  "咕": 2904,
  "棵": 2905,
  "俯": 2906,
  "铸": 2907,
  "斧": 2908,
  "饿": 2909,
  "盔": 2910,
  "彤": 2911,
  "掷": 2912,
  "梭": 2913,
  "淮": 2914,
  "瞒": 2915,
  "卦": 2916,
  "汹": 2917,
  "锣": 2918,
  "辙": 2919,
  "濒": 2920,
  "宵": 2921,
  "褐": 2922,
  "蜡": 2923,
  "耻": 2924,
  "橡": 2925,
  "咸": 2926,
  "乍": 2927,
  "乞": 2928,
  "缸": 2929,
  "膏": 2930,
  "垮": 2931,
  "鄂": 2932,
  "弦": 2933,
  "霉": 2934,
  "荫": 2935,
  "畴": 2936,
  "虾": 2937,
  "倦": 2938,
  "隧": 2939,
  "昧": 2940,
  "冥": 2941,
  "绅": 2942,
  "荆": 2943,
  "媳": 2944,
  "嫂": 2945,
  "浇": 2946,
  "昊": 2947,
  "瘤": 2948,
  "烫": 2949,
  "遂": 2950,
  "赘": 2951,
  "跻": 2952,
  "烷": 2953,
  "藻": 2954,
  "酱": 2955,
  "庚": 2956,
  "俨": 2957,
  "驼": 2958,
  "饥": 2959,
  "糙": 2960,
  "煮": 2961,
  "曙": 2962,
  "辄": 2963,
  "狙": 2964,
  "舶": 2965,
  "趟": 2966,
  "咋": 2967,
  "冀": 2968,
  "钾": 2969,
  "茜": 2970,
  "佑": 2971,
  "拱": 2972,
  "滤": 2973,
  "腺": 2974,
  "妃": 2975,
  "骁": 2976,
  "骷": 2977,
  "祈": 2978,
  "斐": 2979,
  "麒": 2980,
  "覃": 2981,
  "髅": 2982,
  "颓": 2983,
  "脾": 2984,
  "镂": 2985,
  "熠": 2986,
  "儒": 2987,
  "霄": 2988,
  "哑": 2989,
  "贞": 2990,
  "圃": 2991,
  "枢": 2992,
  "噱": 2993,
  "陋": 2994,
  "冶": 2995,
  "涅": 2996,
  "蒲": 2997,
  "耽": 2998,
  "喘": 2999,
  "杖": 3000,
  "窥": 3001,
  "隽": 3002,
  "姨": 3003,
  "哒": 3004,
  "|": 3005,
  "裴": 3006,
  "饶": 3007,
  "岚": 3008,
  "玮": 3009,
  "熏": 3010,
  "搅": 3011,
  "渲": 3012,
  "埔": 3013,
  "琛": 3014,
  "○": 3015,
  "─": 3016,
  "喧": 3017,
  "<": 3018,
  "℃": 3019,
  "踊": 3020,
  "拭": 3021,
  "肋": 3022,
  "耿": 3023,
  "厢": 3024,
  "邢": 3025,
  "镯": 3026,
  "捆": 3027,
  "株": 3028,
  "峥": 3029,
  "譬": 3030,
  "隶": 3031,
  "哇": 3032,
  "嫣": 3033,
  "葆": 3034,
  "屑": 3035,
  "璨": 3036,
  "绰": 3037,
  "孵": 3038,
  "沮": 3039,
  "帧": 3040,
  "揣": 3041,
  "歪": 3042,
  "奸": 3043,
  "瑚": 3044,
  "淹": 3045,
  "淳": 3046,
  "宛": 3047,
  "酶": 3048,
  "毋": 3049,
  "淫": 3050,
  "墟": 3051,
  "陡": 3052,
  "臃": 3053,
  "砚": 3054,
  "嘿": 3055,
  "啤": 3056,
  "嗅": 3057,
  "锯": 3058,
  "缚": 3059,
  "璀": 3060,
  "稽": 3061,
  "嬉": 3062,
  "茄": 3063,
  "佬": 3064,
  "栽": 3065,
  "Ⅱ": 3066,
  "娅": 3067,
  "畜": 3068,
  "樱": 3069,
  "翩": 3070,
  "氨": 3071,
  "桦": 3072,
  "曦": 3073,
  "暧": 3074,
  "瞧": 3075,
  "鳌": 3076,
  "镀": 3077,
  "倘": 3078,
  "黯": 3079,
  "寡": 3080,
  "蚊": 3081,
  "葱": 3082,
  "惫": 3083,
  "幂": 3084,
  "烘": 3085,
  "惬": 3086,
  "椎": 3087,
  "飓": 3088,
  "抉": 3089,
  "妤": 3090,
  "溶": 3091,
  "昕": 3092,
  "媲": 3093,
  "沼": 3094,
  "轶": 3095,
  "闺": 3096,
  "煎": 3097,
  "饪": 3098,
  "滕": 3099,
  "耸": 3100,
  "＄": 3101,
  "聆": 3102,
  "氮": 3103,
  "罄": 3104,
  "菁": 3105,
  "庐": 3106,
  "蜀": 3107,
  "窘": 3108,
  "鲲": 3109,
  "姗": 3110,
  "窟": 3111,
  "醋": 3112,
  "雍": 3113,
  "禧": 3114,
  "岂": 3115,
  "灶": 3116,
  "棺": 3117,
  "晟": 3118,
  "赐": 3119,
  "艋": 3120,
  "珂": 3121,
  "瞎": 3122,
  "釉": 3123,
  "缆": 3124,
  "痒": 3125,
  "缉": 3126,
  "窑": 3127,
  "岐": 3128,
  "柬": 3129,
  "狸": 3130,
  "猿": 3131,
  "琅": 3132,
  "膊": 3133,
  "牟": 3134,
  "迥": 3135,
  "匀": 3136,
  "爹": 3137,
  "蜗": 3138,
  "婕": 3139,
  "嘟": 3140,
  "蹄": 3141,
  "菱": 3142,
  "骥": 3143,
  "拎": 3144,
  "恳": 3145,
  "骆": 3146,
  "炯": 3147,
  "渺": 3148,
  "茹": 3149,
  "炳": 3150,
  "诟": 3151,
  "赂": 3152,
  "哗": 3153,
  "笛": 3154,
  "颐": 3155,
  "趾": 3156,
  "歼": 3157,
  "∶": 3158,
  "泣": 3159,
  "陀": 3160,
  "蝉": 3161,
  "芦": 3162,
  "涿": 3163,
  "畸": 3164,
  "￥": 3165,
  "堕": 3166,
  "釜": 3167,
  "壹": 3168,
  "宕": 3169,
  "硝": 3170,
  "玖": 3171,
  "蓓": 3172,
  "瑕": 3173,
  "贱": 3174,
  "豁": 3175,
  "娶": 3176,
  "禄": 3177,
  "缭": 3178,
  "绷": 3179,
  "赝": 3180,
  "穗": 3181,
  "栗": 3182,
  "泌": 3183,
  "伺": 3184,
  "膑": 3185,
  "坍": 3186,
  "稚": 3187,
  "醛": 3188,
  "叮": 3189,
  "滔": 3190,
  "坟": 3191,
  "胳": 3192,
  "躯": 3193,
  "凿": 3194,
  "邬": 3195,
  "瞪": 3196,
  "驭": 3197,
  "葵": 3198,
  "棱": 3199,
  "瀚": 3200,
  "囚": 3201,
  "烁": 3202,
  "溅": 3203,
  "旷": 3204,
  "榻": 3205,
  "侍": 3206,
  "矢": 3207,
  "辗": 3208,
  "磷": 3209,
  "轿": 3210,
  "挠": 3211,
  "炽": 3212,
  "憋": 3213,
  "洼": 3214,
  "杏": 3215,
  "崎": 3216,
  "捍": 3217,
  "诫": 3218,
  "阎": 3219,
  "芽": 3220,
  "劈": 3221,
  "嘱": 3222,
  "吾": 3223,
  "谴": 3224,
  "沐": 3225,
  "梵": 3226,
  "鸥": 3227,
  "姥": 3228,
  "蜴": 3229,
  "珑": 3230,
  "檀": 3231,
  "棘": 3232,
  "鞭": 3233,
  "蜕": 3234,
  "逍": 3235,
  "堤": 3236,
  "惺": 3237,
  "桐": 3238,
  "戮": 3239,
  "沁": 3240,
  "孢": 3241,
  "癫": 3242,
  "跪": 3243,
  "侏": 3244,
  "嘻": 3245,
  "魑": 3246,
  "喉": 3247,
  "瘫": 3248,
  "醇": 3249,
  "肾": 3250,
  "喀": 3251,
  "栩": 3252,
  "骇": 3253,
  "瓣": 3254,
  "忑": 3255,
  "萃": 3256,
  "忐": 3257,
  "烯": 3258,
  "粪": 3259,
  "徙": 3260,
  "嗓": 3261,
  "邸": 3262,
  "榴": 3263,
  "凄": 3264,
  "诅": 3265,
  "蕉": 3266,
  "椒": 3267,
  "蹲": 3268,
  "妞": 3269,
  "芸": 3270,
  "嗯": 3271,
  "妒": 3272,
  "羚": 3273,
  "韬": 3274,
  "剃": 3275,
  "朽": 3276,
  "蝇": 3277,
  "秃": 3278,
  "恍": 3279,
  "亟": 3280,
  "鄢": 3281,
  "�": 3282,
  "憧": 3283,
  "褒": 3284,
  "牡": 3285,
  "妄": 3286,
  "汐": 3287,
  "阀": 3288,
  "扼": 3289,
  "遐": 3290,
  "蟒": 3291,
  "呕": 3292,
  "逅": 3293,
  "毙": 3294,
  "邂": 3295,
  "簇": 3296,
  "铮": 3297,
  "叭": 3298,
  "萱": 3299,
  "霾": 3300,
  "吝": 3301,
  "禺": 3302,
  "酋": 3303,
  "菇": 3304,
  "嗜": 3305,
  "襄": 3306,
  "蹊": 3307,
  "颤": 3308,
  "楷": 3309,
  "慑": 3310,
  "珏": 3311,
  "驯": 3312,
  "祷": 3313,
  "缇": 3314,
  "寇": 3315,
  "颂": 3316,
  "拽": 3317,
  "嫉": 3318,
  "憬": 3319,
  "氯": 3320,
  "飚": 3321,
  "褪": 3322,
  "氦": 3323,
  "灼": 3324,
  "眩": 3325,
  "悼": 3326,
  "螂": 3327,
  "俑": 3328,
  "咯": 3329,
  "铲": 3330,
  "砌": 3331,
  "疵": 3332,
  "兢": 3333,
  "跷": 3334,
  "枉": 3335,
  "袱": 3336,
  "晏": 3337,
  "皓": 3338,
  "澎": 3339,
  "晔": 3340,
  "僚": 3341,
  "・": 3342,
  "匈": 3343,
  "梓": 3344,
  "汛": 3345,
  "徕": 3346,
  "娴": 3347,
  "锥": 3348,
  "倚": 3349,
  "匮": 3350,
  "弩": 3351,
  "饽": 3352,
  "庇": 3353,
  "^": 3354,
  "厮": 3355,
  "荼": 3356,
  "匾": 3357,
  "沓": 3358,
  "恬": 3359,
  "瑾": 3360,
  "甫": 3361,
  "祺": 3362,
  "鳞": 3363,
  "孚": 3364,
  "眷": 3365,
  "孰": 3366,
  "坯": 3367,
  "孜": 3368,
  "迦": 3369,
  "莓": 3370,
  "拙": 3371,
  "矫": 3372,
  "僻": 3373,
  "啃": 3374,
  "蘑": 3375,
  "驴": 3376,
  "饺": 3377,
  "咽": 3378,
  "跋": 3379,
  "吟": 3380,
  "舵": 3381,
  "焚": 3382,
  "煽": 3383,
  "竿": 3384,
  "殴": 3385,
  "陇": 3386,
  "疤": 3387,
  "榆": 3388,
  "绊": 3389,
  "躬": 3390,
  "痪": 3391,
  "璧": 3392,
  "坷": 3393,
  "歹": 3394,
  "觑": 3395,
  "槟": 3396,
  "呐": 3397,
  "茸": 3398,
  "昱": 3399,
  "谬": 3400,
  "铨": 3401,
  "苞": 3402,
  "磕": 3403,
  "簿": 3404,
  "琥": 3405,
  "殆": 3406,
  "筝": 3407,
  "泻": 3408,
  "鞠": 3409,
  "缕": 3410,
  "窕": 3411,
  "窈": 3412,
  "檐": 3413,
  "兀": 3414,
  "掐": 3415,
  "趴": 3416,
  "瑙": 3417,
  "凛": 3418,
  "睦": 3419,
  "盏": 3420,
  "熄": 3421,
  "敷": 3422,
  "栅": 3423,
  "摒": 3424,
  "瞰": 3425,
  "潢": 3426,
  "喔": 3427,
  "佘": 3428,
  "蹿": 3429,
  "擒": 3430,
  "抒": 3431,
  "圭": 3432,
  "谙": 3433,
  "碘": 3434,
  "砥": 3435,
  "仆": 3436,
  "赃": 3437,
  "阪": 3438,
  "羹": 3439,
  "黏": 3440,
  "舅": 3441,
  "蹦": 3442,
  "鳍": 3443,
  "俘": 3444,
  "屉": 3445,
  "穹": 3446,
  "婪": 3447,
  "笈": 3448,
  "汲": 3449,
  "叨": 3450,
  "愣": 3451,
  "镍": 3452,
  "蛟": 3453,
  "挟": 3454,
  "撇": 3455,
  "咎": 3456,
  "寐": 3457,
  "°": 3458,
  "粥": 3459,
  "惮": 3460,
  "堰": 3461,
  "巍": 3462,
  "漩": 3463,
  "钙": 3464,
  "丐": 3465,
  "骋": 3466,
  "隋": 3467,
  "憨": 3468,
  "煜": 3469,
  "峨": 3470,
  "鹊": 3471,
  "毗": 3472,
  "慷": 3473,
  "酪": 3474,
  "哎": 3475,
  "烙": 3476,
  "\\": 3477,
  "棠": 3478,
  "娆": 3479,
  "慵": 3480,
  "挎": 3481,
  "莘": 3482,
  "煲": 3483,
  "惋": 3484,
  "咳": 3485,
  "翎": 3486,
  "尧": 3487,
  "寝": 3488,
  "斋": 3489,
  "昵": 3490,
  "蚕": 3491,
  "苯": 3492,
  "捣": 3493,
  "澈": 3494,
  "稠": 3495,
  "眨": 3496,
  "稣": 3497,
  "犷": 3498,
  "砷": 3499,
  "邃": 3500,
  "绞": 3501,
  "雏": 3502,
  "诧": 3503,
  "裘": 3504,
  "椭": 3505,
  "疟": 3506,
  "砭": 3507,
  "辫": 3508,
  "嘎": 3509,
  "呛": 3510,
  "涤": 3511,
  "篑": 3512,
  "榈": 3513,
  "岑": 3514,
  "戟": 3515,
  "颅": 3516,
  "铐": 3517,
  "咧": 3518,
  "蚓": 3519,
  "筷": 3520,
  "螃": 3521,
  "苟": 3522,
  "衅": 3523,
  "箍": 3524,
  "膺": 3525,
  "惶": 3526,
  "泵": 3527,
  "曳": 3528,
  "闽": 3529,
  "呱": 3530,
  "剽": 3531,
  "靶": 3532,
  "戳": 3533,
  "砝": 3534,
  "粟": 3535,
  "沽": 3536,
  "掺": 3537,
  "侥": 3538,
  "臻": 3539,
  "懵": 3540,
  "峙": 3541,
  "钵": 3542,
  "蝎": 3543,
  "狡": 3544,
  "弛": 3545,
  "昼": 3546,
  "琉": 3547,
  "碱": 3548,
  "哮": 3549,
  "奚": 3550,
  "伎": 3551,
  "蛰": 3552,
  "揪": 3553,
  "皙": 3554,
  "迸": 3555,
  "薯": 3556,
  "亢": 3557,
  "悖": 3558,
  "戎": 3559,
  "垦": 3560,
  "矜": 3561,
  "鸽": 3562,
  "鹦": 3563,
  "榕": 3564,
  "酣": 3565,
  "窒": 3566,
  "倔": 3567,
  "胯": 3568,
  "伶": 3569,
  "诵": 3570,
  "踵": 3571,
  "钊": 3572,
  "姊": 3573,
  "酌": 3574,
  "抨": 3575,
  "哟": 3576,
  "撩": 3577,
  "莅": 3578,
  "μ": 3579,
  "拧": 3580,
  "®": 3581,
  "溉": 3582,
  "柠": 3583,
  "炅": 3584,
  "妓": 3585,
  "懿": 3586,
  "茧": 3587,
  "峭": 3588,
  "雁": 3589,
  "渎": 3590,
  "◎": 3591,
  "窖": 3592,
  "貂": 3593,
  "腩": 3594,
  "酥": 3595,
  "蒜": 3596,
  "舜": 3597,
  "蚯": 3598,
  "耘": 3599,
  "肴": 3600,
  "麓": 3601,
  "曜": 3602,
  "嚷": 3603,
  "韶": 3604,
  "娲": 3605,
  "缄": 3606,
  "嵩": 3607,
  "氓": 3608,
  "猬": 3609,
  "鹉": 3610,
  "娓": 3611,
  "敖": 3612,
  "诙": 3613,
  "筠": 3614,
  "刁": 3615,
  "匣": 3616,
  "矣": 3617,
  "邋": 3618,
  "柿": 3619,
  "※": 3620,
  "鱿": 3621,
  "紊": 3622,
  "淆": 3623,
  "皂": 3624,
  "竺": 3625,
  "鹜": 3626,
  "攘": 3627,
  "苓": 3628,
  "馅": 3629,
  "斓": 3630,
  "厥": 3631,
  "淌": 3632,
  "窜": 3633,
  "癖": 3634,
  "兮": 3635,
  "遢": 3636,
  "夭": 3637,
  "驹": 3638,
  "咪": 3639,
  "茎": 3640,
  "梗": 3641,
  "粽": 3642,
  "喋": 3643,
  "瑛": 3644,
  "屎": 3645,
  "鹭": 3646,
  "幔": 3647,
  "咀": 3648,
  "怠": 3649,
  "铧": 3650,
  "匡": 3651,
  "沌": 3652,
  "萤": 3653,
  "噢": 3654,
  "眈": 3655,
  "猖": 3656,
  "阙": 3657,
  "滇": 3658,
  "拌": 3659,
  "睫": 3660,
  "潍": 3661,
  "乒": 3662,
  "铂": 3663,
  "裱": 3664,
  "葫": 3665,
  "忡": 3666,
  "趸": 3667,
  "檬": 3668,
  "砺": 3669,
  "狩": 3670,
  "〈": 3671,
  "撬": 3672,
  "悸": 3673,
  "〉": 3674,
  "粱": 3675,
  "崽": 3676,
  "锏": 3677,
  "痊": 3678,
  "嚼": 3679,
  "瓢": 3680,
  "禹": 3681,
  "湮": 3682,
  "＝": 3683,
  "冗": 3684,
  "夯": 3685,
  "贰": 3686,
  "汝": 3687,
  "侮": 3688,
  "乓": 3689,
  "礴": 3690,
  "笃": 3691,
  "淤": 3692,
  "潞": 3693,
  "涎": 3694,
  "恪": 3695,
  "淼": 3696,
  "呦": 3697,
  "吆": 3698,
  "侄": 3699,
  "泓": 3700,
  "荔": 3701,
  "遴": 3702,
  "霓": 3703,
  "沂": 3704,
  "怯": 3705,
  "酵": 3706,
  "尉": 3707,
  "墩": 3708,
  "咫": 3709,
  "椰": 3710,
  "藩": 3711,
  "勺": 3712,
  "唾": 3713,
  "簧": 3714,
  "薰": 3715,
  "桓": 3716,
  "胧": 3717,
  "柒": 3718,
  "饕": 3719,
  "蠕": 3720,
  "钛": 3721,
  "蜒": 3722,
  "钰": 3723,
  "熹": 3724,
  "槌": 3725,
  "泾": 3726,
  "蜿": 3727,
  "埠": 3728,
  "疮": 3729,
  "谧": 3730,
  "挝": 3731,
  "笋": 3732,
  "瞿": 3733,
  "枣": 3734,
  "恺": 3735,
  "拂": 3736,
  "丫": 3737,
  "羌": 3738,
  "醍": 3739,
  "睾": 3740,
  "朦": 3741,
  "颚": 3742,
  "赈": 3743,
  "岌": 3744,
  "餮": 3745,
  "锷": 3746,
  "荟": 3747,
  "姝": 3748,
  "锄": 3749,
  "扉": 3750,
  "匕": 3751,
  "嘀": 3752,
  "芜": 3753,
  "铎": 3754,
  "萦": 3755,
  "暄": 3756,
  "秽": 3757,
  "栾": 3758,
  "啬": 3759,
  "菩": 3760,
  "糅": 3761,
  "鬃": 3762,
  "芋": 3763,
  "眸": 3764,
  "踞": 3765,
  "湃": 3766,
  "獗": 3767,
  "瀛": 3768,
  "裳": 3769,
  "奂": 3770,
  "纭": 3771,
  "罹": 3772,
  "焉": 3773,
  "阜": 3774,
  "氟": 3775,
  "茱": 3776,
  "瞅": 3777,
  "蛊": 3778,
  "昙": 3779,
  "篡": 3780,
  "蛤": 3781,
  "濮": 3782,
  "嵘": 3783,
  "Ⅲ": 3784,
  "撮": 3785,
  "篱": 3786,
  "痞": 3787,
  "铿": 3788,
  "璞": 3789,
  "岔": 3790,
  "逞": 3791,
  "祀": 3792,
  "苇": 3793,
  "扒": 3794,
  "钝": 3795,
  "峪": 3796,
  "腱": 3797,
  "莽": 3798,
  "蚤": 3799,
  "溺": 3800,
  "瞠": 3801,
  "珐": 3802,
  "疚": 3803,
  "矗": 3804,
  "茬": 3805,
  "飒": 3806,
  "俺": 3807,
  "炖": 3808,
  "晾": 3809,
  "颊": 3810,
  "蒿": 3811,
  "橹": 3812,
  "彷": 3813,
  "咄": 3814,
  "泗": 3815,
  "掰": 3816,
  "笙": 3817,
  "砾": 3818,
  "卒": 3819,
  "沥": 3820,
  "宸": 3821,
  "馒": 3822,
  "嗽": 3823,
  "羲": 3824,
  "寅": 3825,
  "铠": 3826,
  "焱": 3827,
  "］": 3828,
  "螳": 3829,
  "铀": 3830,
  "漪": 3831,
  "遛": 3832,
  "荃": 3833,
  "浒": 3834,
  "姣": 3835,
  "α": 3836,
  "诽": 3837,
  "聋": 3838,
  "猥": 3839,
  "丞": 3840,
  "［": 3841,
  "骰": 3842,
  "榨": 3843,
  "忱": 3844,
  "虱": 3845,
  "皿": 3846,
  "抠": 3847,
  "隼": 3848,
  "呗": 3849,
  "叱": 3850,
  "啼": 3851,
  "囱": 3852,
  "眯": 3853,
  "哉": 3854,
  "哼": 3855,
  "唉": 3856,
  "嚎": 3857,
  "憩": 3858,
  "嗒": 3859,
  "汾": 3860,
  "捅": 3861,
  "猾": 3862,
  "刨": 3863,
  "蟾": 3864,
  "鲶": 3865,
  "谤": 3866,
  "猝": 3867,
  "酯": 3868,
  "锌": 3869,
  "枭": 3870,
  "籽": 3871,
  "於": 3872,
  "犁": 3873,
  "曰": 3874,
  "垩": 3875,
  "唏": 3876,
  "诃": 3877,
  "Ø": 3878,
  "①": 3879,
  "稼": 3880,
  "蜻": 3881,
  "唠": 3882,
  "™": 3883,
  "膛": 3884,
  "斟": 3885,
  "胤": 3886,
  "è": 3887,
  "蟑": 3888,
  "轼": 3889,
  "痹": 3890,
  "叼": 3891,
  "猕": 3892,
  "蜓": 3893,
  "烬": 3894,
  "觎": 3895,
  "拣": 3896,
  "拗": 3897,
  "浚": 3898,
  "揍": 3899,
  "汕": 3900,
  "揉": 3901,
  "缮": 3902,
  "\u001f": 3903,
  "鄙": 3904,
  "剿": 3905,
  "泯": 3906,
  "祉": 3907,
  "璋": 3908,
  "虏": 3909,
  "婿": 3910,
  "莠": 3911,
  "捺": 3912,
  "蹬": 3913,
  "晦": 3914,
  "榷": 3915,
  "钒": 3916,
  "缨": 3917,
  "呜": 3918,
  "啪": 3919,
  "搀": 3920,
  "鹃": 3921,
  "狈": 3922,
  "觊": 3923,
  "瘟": 3924,
  "涓": 3925,
  "绌": 3926,
  "辍": 3927,
  "枷": 3928,
  "咤": 3929,
